> code --list-extensions
CoenraadS.bracket-pair-colorizer-2
eamodio.gitlens
GitHub.copilot
golang.go
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
rebornix.ruby
redhat.vscode-commons
redhat.vscode-yaml
wingrunr21.vscode-ruby
